[SP]
E3_3A_SwimPool_Drawer02_SP01="Blackwell Swimming Rules"
E3_3A_SwimPool_Graffiti01_SP01="Otters Eat Beavers"
E3_3A_SwimPool_Graffiti02_SP01="RACHEL ABIDES"
E3_3A_SwimPool_Graffiti03_SP01="Dana Needs A Baby Daddy"
E3_3A_SwimPool_Graffiti04_SP01="NO WORRIES, IT’S ALL BAD"
E3_3A_SwimPool_Graffiti05_SP01="Dear Kate, I Don’t Care - God"
E3_3A_SwimPool_Graffiti06_SP01="Victoria Chase RULEZ"
E3_3A_SwimPool_Graffiti07_SP01="I Heart Warren Gayram"
E3_3A_SwimPool_Graffiti08_SP01="SEX ME UP"
E3_3A_SwimPool_Graffiti09_SP01="Victoria Loves The D."
E3_3A_SwimPool_Graffiti10_SP01="69 Reasons To Bang Rachel"
E3_3A_SwimPool_Graffiti11_SP01="Max Is A Feminazi"
E3_3A_SwimPool_MessageBoard01_SP01="REWARD – Desperate for my stolen backpack with schoolbooks and new tablet. I need this for class and my tablet has private pics of my late cats (RIP) so I will pay a cash reward, no questions asked. If you have any details or would like to return the backpack, you have my contact info now. Please."
E3_3A_SwimPool_MessageBoard02_SP01="Swim Tutor Wanted!\nFor Special Needs student age 12 with limited mobility but an unlimited spirit! \nPlease contact Denise Resendez: dr@educators.og"
E3_3A_SwimPool_MessageBoard03_SP01="LOST GOGGLES!\nI admit I’m a goofball and misplaced my FlexiWav Swim Goggles.\nIf found, eternal gratitude and a 25.00 Bean Hip Café gift card.\nContact: Ray Siren RSiren@BlackwellAcademy.ed"
E3_3A_SwimPool_MiscObject01_SP01="“Big Screen, Small Town: The American Drive-In Theater”"
E3_3A_SwimPool_MiscObject08_SP01="Dana, I know I’m an a-hole but I still care about you. Love, Logan"
E3_3A_SwimPool_MiscObject10_SP01="STOP THE BIGFOOTS!\nLocal tribes in Arcadia Bay resent the caricature of Native American\nspirituality used to sell football tickets for Blackwell Academy.\nPlease come join our next meeting to discuss public protests to STOP this \ncultural mockery and appropriation. \nSaturday, October 23, noon-1:00 pm,  Aspen Square"
E3_3A_SwimPool_MiscObject12_SP01="Green Mermaid Sativa – Med-X Club"
E3_3A_SwimPool_ObjectivesBoard_SP01="Otter Goals Fall 2013:\n1. Win\n2. Win.\n3. Win"
E3_3A_SwimPool_Phone_SP02="VICTORIA: Hey. Thinking bad things about you.\nZACH: cool. what r u wearing?\nVICTORIA: Just my crystal necklace and phone. \nZACH: hot\nVICTORIA: What are you wearing?\nZACH: im in locker room. only wearing a jersey. sitting on my football."
E3_3A_SwimPool_Poster01_SP01="DO OR DIVE!\nJoin The Otters!\nNow in their 12th Straight Championship Season!\nTryouts for Spring 2014!\nNovember 1-3, 2013, 8:00 am-9:00 pm\nBlackwell Academy Swimming Pool"
E3_3A_SwimPool_Poster02_SP01="The Earth Can’t Wait.\nInform Yourself. Then Share.\nBecome An Eco-Volunteer Today!\nFor Further Information: www.icecapped.uo"
E3_3A_SwimPool_Poster03_SP01="GIRLS CAN SWIM TOO!\nSwim Classes For Young Ladies\nBlackwell Academy Pool\nMay 2-10"
E3_3A_SwimPool_Poster04_SP01="In It To Swim It! \nApply For The Jenn Stroud Swim Scholarship Now!\nEvery year the Stroud Foundation awards scholarships to deserving\nstudents devoted to academic and aquatic excellence.\nFor how to apply, send an email to JstroudSwim@JSScholarship.su"
E3_3A_SwimPool_Poster05_SP01="JOIN THE SWIM N’ SWING TEAM\nCome on down to the Blackwell Pool for a grand ol’ time\nJoin the Swim N’ Sing Synchronization Team Today!"
E3_3A_SwimPool_Poster06_SP01="The Ty Webb Lifeguard Scholarship\nBe the hero while you learn! \nThe Ty Webb Scholarship needs fresh applicants now!\nFor more information:  BeTheHero@TyWebbCo.cs"
E3_3A_SwimPool_TestSheet_SP01="Otters Swim Quiz #3\nCircle True or False after Each Question\n1. Running is always allowed. T / F \n2. Rough play is allowed in the water. T / F \n3. You should sit on the lane lines. T / F \n4. Always rinse off your feet in the pool. T / F \n5. Diving is NOT allowed. T / F \n6. No spitting or blowing nose in the pool. T / F \n7. Diving from the starting blocks is allowed. T / F \n8. Everyone must shower before entering the pool. T / F"
